{
  "Home": "الرئيسية",
  "about": "عن المنتدى",
  "activities": "الفعاليات",
  "contactus": "اتصل بنا",
  "language": "اللغة",
  "Eng": "English",
  "Ar": "عربى",
  "Auctions": "المزادات",
  "DiscussionSessions": "جلساتنا",
  "speacker": "المتحدثون",
  "Discussion_sessions": "الجلسات الحواريه",
  "Workshops_meetings": "ورشه العمل واللقاءات",
  "login": "التسجيل",
  "titleAbout": "عن موسم الرياض",
  "logintitle": "تسجيل الدخول",
  "loginname": "دخول",
  "password": "كلمة المرور",
  "RequiredMessage": "هذا الحقل مطلوب",
  "thisEmail": "يجب إدخال إيميل",
  "name": "الإسم",
  "Registertitle": "حساب جديد",
  "Registername": "التسجيل",
  "send": "إرسال",
  "objectives": "الأهداف",
  "Supporters": "الرعاة والشركاء",
  "Header1": "اكتشف فرص الاستثمار الكبرى في المدينة المنورة",
  "hed1": "اكتشف فرص الاستثمار الكبرى في المدينة المنورة",
  "title1": "منتدى المدينة للاستثمار: نافذة جديدة لفرص اقتصادية واعدة",
  "description1": "في منتدى المدينة للاستثمار، نسعى جاهدين لتسليط الضوء على الفرص الاستثمارية الاستثنائية في مختلف القطاعات الاقتصادية. يجمع المنتدى مجموعة من الخبراء والمستثمرين المحليين والدوليين لخلق شراكات استراتيجية.",
  "section1": "منتدى المدينة للاستثمار يعزز التواصل بين المستثمرين ورجال الأعمال، مما يساهم في تبادل الخبرات وفتح آفاق جديدة للاستثمار في المنطقة.",
  "hed2": "نحو مستقبل مشرق من الفرص الاستثمارية",
  "title2": "الفعاليات الرئيسية للمنتدى تسلط الضوء على الاستثمارات المستقبلية",
  "description2": "يهدف المنتدى إلى استعراض أحدث المشاريع الاستثمارية المستقبلية، من خلال جلسات حوارية وورش عمل متميزة، مع تسليط الضوء على اتجاهات الاستثمار العالمية ومحاكاة التجارب الناجحة.",
  "section2": "جلسات حوارية وورش عمل متميزة تجمع الخبراء والمستثمرين لمناقشة الاتجاهات الحديثة في قطاعات الاقتصاد ودعم مشاريع تنموية جديدة.",
  "hed3": "شراكات استراتيجية للمستقبل",
  "title3": "فرص شراكة واعدة مع أبرز الشركات المحلية والدولية",
  "description3": "المنتدى يوفر منصة مثالية لتبادل الخبرات وإقامة شراكات استثمارية استراتيجية بين المستثمرين المحليين والدوليين في بيئة تفاعلية تهدف إلى نمو الاقتصاد الإقليمي.",
  "section3": "المنتدى يوفر فرص استثمارية متنوعة من خلال لقاءات ثنائية بين المستثمرين وصناع القرار، بهدف تبادل الخبرات وبناء شراكات استراتيجية.",
  "hed4": "بناء الاقتصاد المحلي من خلال الشراكات الاستثمارية",
  "title4": "بناء الاقتصاد المحلي من خلال الشراكات الاستثمارية",
  "description4": "سيتاح للمستثمرين في المنتدى الاطلاع على حلول تمويلية متقدمة وبرامج تمويلية لدعم المشاريع والمبادرات الاقتصادية الرائدة التي تساهم في تطوير المنطقة بشكل مستدام.",
  "section4": "يوفر المنتدى برامج تمويلية متخصصة لدعم المشاريع التنموية الكبرى، مما يسهم في تسريع عملية الاستثمارات ودعم النمو المستدام.",
  "AboutTitle": "إستثمر مع نخبة القادة والمبتكرين",
  "AboutText1": "منتدى المدينه للاستثمار : ملتقى للفرص والشراكات الاقتصاديه",
  "AboutText2": "تجمع يهدف إلى تسليط الضوء على الفرص الاستثمارية فى مختلف القطاعات الإقتصاديه بالمنطقه, بمشاركة مجموعة من المستثمرين ,رجال الأعمال , الخبراء الماليين , وصناع القرار من داخل وخارج المملكة ,بهدف تبادل المعرفة والخبرات, وخلق شراكات استثمارية بالإضافة إلى استعراض المشاريع الجديدة ,ومناقشة الإتجاهات الإستثمارية المستقبلية وإبراز الميزة التنافسية للمنطقة.",
  "PrinceTitle": "رؤية ملكية تدعم الاستثمار وتعزز التنمية",
  "PrinceText1": "تحت رعاية صاحب السمو الملكي الأمير سلمان بن سلطان بن عبدالعزيز آل سعودأمير منطقة المدينة المنورة",
  "PrinceText2": "يفخر منتدى المدينة للاستثمار بانعقاده تحت الرعاية الكريمة لصاحب السمو الملكي الأمير سلمان بن سلطان بن عبدالعزيز آل سعود، أمير منطقة المدينة المنورة. هذه الرعاية تؤكد على التزام القيادة بدعم التنمية الاقتصادية وتعزيز البيئة الاستثمارية في المنطقة، مما يعكس رؤية طموحة لبناء مستقبل مزدهر ومستدام.",
  "ObjectivesTitle": "تحقيق النمو الاقتصادي وتعزيز الفرص الاستثمارية بالمدينة المنورة",
  "ObjectivesText1": "يهدف منتدى المدينة للاستثمار إلى تمكين الأعمال والمشاريع في مختلف القطاعات الاقتصادية بالمنطقة. من خلال تسليط الضوء على فرص الاستثمار وإبراز المزايا التنافسية، يوفر المنتدى منصة مثالية لتبادل الخبرات، خلق شراكات استراتيجية، والتعريف بخدمات الأعمال التي تسهم في تنمية المشاريع التنموية الكبرى بالمملكة.",
  "ObjectivesText2": "تسليط الضوء على الفرص الاستثمارية بالمنطقة",
  "ObjectivesText3": "إبراز المميزات النسبية والمقومات الاستثمارية بالمنطقة",
  "ObjectivesText4": "خلق شراكات استثمارية",
  "ObjectivesText5": "استقطاب الاستثمارات",
  "ObjectivesText6": "تسليط الضوء على الاتجاهات الاستثمارية المستقبلية",
  "ObjectivesText7": "تبادل الخبرات ونقل المعرفة",
  "ObjectivesText8": "عرض الحلول والبرامج التمويلية للمستثمرين",
  "ObjectivesText9": "التعريف بخدمات قطاع الأعمال بالمنطقة للمشاريع التنموية الكبرى",
  "SessionsTitle": "منصة للحوارات البناءة مع أبرز الخبراء",
  "SessionsText1": "استكشف الفرص الاستثمارية مع خبراء وقادة الأعمال البارزين",
  "SessionsText2": "جلسات حوارية ثرية تضم نخبة من القادة والخبراء في المجالات الاقتصادية والاستثمارية. تهدف هذه الجلسات إلى مناقشة الاتجاهات المستقبلية، تبادل الأفكار والخبرات، واستعراض الفرص الاستثمارية الواعدة في المنطقة. استعد لتوسيع آفاقك وبناء شراكات استراتيجية تُسهم في تحقيق رؤية اقتصادية مزدهرة ومستدامة للمدينة المنورة.",
  "SessionsText3": "الجلسة الحوارية الأولى",
  "SessionsText4": "المدينة المنورة: منارة الإستثمار في المملكة",
  "SessionsText5": "اليوم الأول - 20:35",
  "SessionsText6": "الجلسة الحوارية الثانية",
  "SessionsText7": "المدينة المنورة: الوجهة التنموية والتنافسية الواعدة",
  "SessionsText8": "اليوم الثانى -13:00",
  "SessionsText9": "الجلسة الحوارية الثالثة",
  "SessionsText10": "الصناديق التمويلية والاستثمارية 'محركات الاستثمار بمنطقة المدينة المنورة'",
  "SessionsText11": "اليوم الثانى -14:00",
  "SessionsText12": "الجلسة الحوارية الرابعة",
  "SessionsText13": "المشاريع الكبرى بالمنطقة وأثرها على البيئة الاستثمارية بالمنطقة",
  "SessionsText14": "اليوم الثانى -15:00",
  "TimeLineText1": "تنظيم دقيق لجلسات ملهمة في أوقات محددة",
  "TimeLineText2": "تعرف على توقيت كل جلسة وبرنامج",
  "TimeLineText3": "استكشف الجدول الزمني التفصيلي للمنتدى، المصمم بعناية لضمان حضور جميع الجلسات والبرامج التي تهمك. يحتوي المخطط على مواعيد دقيقة لحفل التدشين، الجلسات الحوارية، ورش العمل، والفعاليات المصاحبة، مما يتيح لك الاستفادة القصوى من التجربة. احرص على تنظيم وقتك واستعد لرحلة مليئة بالمعرفة والشراكات الاستثمارية.",
  "TimeLineText4": "اليوم الأول: 22 ديسمبر 2024",
  "TimeLineText5": "المعرض المصاحب",
  "TimeLineText6": "اجتماعات ثنائية B2B",
  "TimeLineText7": "حـــفل الافتتـــــاح",
  "TimeLineText8": "الجلسة الحـــوارية الافتتـــاحية: المدينة المنورة: منارة الاستثمار في المملكة",
  "TimeLineText9": "اليوم الثاني: 23 ديسمبر 2024",
  "TimeLineText10": "الجلسة الحـــوارية:المدينة المنورة الوجهة التنموية والتنافسية الواعدة",
  "TimeLineText11": "الجلسة الحـــوارية:  الصناديق التمويلية والاستثمارية 'محركات الاستثمار بمنطقة المدينة المنورة'",
  "TimeLineText12": "الجلسة الحـــوارية:المشاريع الكبرى بالمنطقة وأثرها على البيئة الاستثمارية بالمنطقة",
  "TimeLineText13": "البرنامج الزمنى للمنتدى",
  "ActivitiesText1": "حفل التدشين الرسمي",
  "ActivitiesText2": "حفل افتتاح يسلط الضوء على أهداف المنتدى وأهمية الحدث للمستثمرين.",
  "ActivitiesText3": "جلسات حوارية ",
  "ActivitiesText4": "مناقشات حيوية حول فرص الاستثمار والتوجهات المستقبلية في الاقتصاد.",
  "ActivitiesText5": "لقاءات وورش عمل",
  "ActivitiesText6": "تقديم ورش عملية لتطوير مهارات الاستثمار وبناء شراكات استراتيجية.",
  "ActivitiesText7": "المعرض المصاحب",
  "ActivitiesText8": "عرض المشاريع المبتكرة والفرص الاستثمارية لتعزيز التواصل.",
  "ActivitiesText9": "إطلاق المبادرات ",
  "ActivitiesText10": "إطلاق مشروعات ومبادرات استثمارية جديدة تهدف لدعم النمو الاقتصادي.",
  "ActivitiesText11": "اجتماعات ثنائية B2B",
  "ActivitiesText12": "فرص للاجتماع المباشر بين المستثمرين وأصحاب المشاريع لتبادل الفرص.",
  "ActivitiesText13": "توقيع عقود واتفاقيات",
  "ActivitiesText14": "توقيع شراكات استراتيجية وعقود استثمارية تدعم النمو المستدام.",
  "ActivitiesText15": "تسويق الأفكار الريادية",
  "ActivitiesText16": "عرض الأفكار الريادية الجديدة أمام المستثمرين لتشجيع الدعم والتمويل.",
  "ActivitiesText17": "اكتشف الفعاليات التي ستسهم في تشكيل مستقبل الاستثمار",
  "ActivitiesText18": "فعاليات المنتدى تتيح فرصًا مميزة للتواصل، التعلم، وبناء الشراكات الناجحة",
  "ActivitiesText19": "يقدم منتدى المدينة للاستثمار مجموعة من الفعاليات المتنوعة التي تهدف إلى تعزيز التواصل بين رجال الأعمال والمستثمرين، مع فتح آفاق جديدة للتعاون وتبادل المعرفة. تشمل الفعاليات الرئيسية جلسات حوارية، ورش عمل، ومعرضًا مصاحبًا. كما تشمل الفعاليات المصاحبة مبادرات جديدة، اجتماعات ثنائية، وتوقيع اتفاقيات تسهم في دفع عجلة النمو والاستثمار في المنطقة.",
  "ActivitiesText20": "الفعاليات الرئيسية",
  "FooterText1": "ينطلق منتدى المدينة للاستثمار هو تجمع رائد يهدف إلى تعزيز وتوسيع الفرص الاستثمارية في مختلف القطاعات الاقتصادية بالمنطقة. يجمع المنتدى نخبة من المستثمرين، رجال الأعمال، والخبراء الماليين وصناع القرار، لتبادل المعرفة والخبرات، واستكشاف المشاريع الجديدة، وبحث الاتجاهات المستقبلية التي ستساهم في إحداث تغييرات إيجابية في الاقتصاد المحلي، تحت رعاية أمير منطقة المدينة المنورة.",
  "FooterText2": "البريد الإلكترونى :",
  "FooterText3": "رقم الجوال :",
  "FooterText4": "920028910",
  "FooterText5": "العنوان :",
  "FooterText6": "المدينة المنورة، المملكة العربية السعودية",
  "FooterText7": "جميع الحقوق محفوظة 2024",
  "Accompanyingevents": "الفعاليات المصاحبة",
  "Topics": "المحاور",
  "Login": "تسجيل الدخول",
  "Am": "صباحًا",
  "Pm": "مساء",
  "rememberMe": "تذكرنى",
  "singUp": " سجل الآن",
  "doSignUp": "أنشيء حساب",
  "Nothaveaccount": "ليس لديك حساب؟",
  "haveaccount": "لديك حساب بالفعل",
  "gender": "إختر الجنس",
  "wating": "إنتظر",
  "passwordConf": "تأكد من كلمه المرور",
  "ForumPartners": "شركاء المنتدى",
  "mes1": "نفتخر بالتعاون مع مجموعة من الشركاء البارزين الذين يلعبون دوراً حيوياً في تحقيق رؤيتنا وأهدافنا.",
  "organization": "التنظيم",
  "Supervision": "الإشراف",
  "Strategiccompanies": "الشركات الاستراتيجية",
  "TechnicalSponsor": "راعى تقنى",
  "DigitalMediaSponsor": " راعى الإعلام الرقمى",
  "LegalServicesSponsor": "راعى الخدمات القانونيه",
  "StrategicSponsors": "الرعاه الاستراتيجيين",
  "ProductionSponsor": "راعى الانتاج",
  "ScientificPartner": "شريك علمى",
  "ParticipatingEntitiesForum": "الجهات المشاركه فى المنتدى",
  "ml1": "سجل دخولك الآن لتكون جزءًا من المستقبل الاقتصادي",
  "ml2": "سجل في منتدى المدينة للاستثمار وابدأ رحلتك الاستثمارية",
  "ml3": "تسجيل الدخول إلى منتدى المدينة للاستثمار يمنحك فرصة التواصل مع أبرز المستثمرين والخبراء في المنطقة. انضم الآن للاستفادة من فرص الشراكة الاستثمارية، الجلسات الحوارية، وبرامج التمويل المتاحة.",
  "date1": "10:00 صباحا-  4:00 مساء",
  "loginsession": "شارك بالجلسة",
  
  "Done": "حسنا"
}